export const products = [
  {
    _id: 1,
    name: "Кровать двуспальная Марсель",
    image: "https://pngimg.com/uploads/bed/bed_PNG17409.png",
    description:
      "Красивая, широкая, современная кровать Марсель займет центральное место в спальне, став ее украшением, а пользователям подарит здоровый сон и эстетическое наслаждение. Модель выполнена в стиле современной классики. Белоснежные тона, подчеркнутые декоративными шпросами темного цвета, гармонично вписываются в любое оформление помещения, принеся с собой наполнение комнаты воздухом и светом.",
    furniture: "bed",
    price: 241000,
    reting: 5,
  },
  {
    _id: 2,
    name: "Стул МДК-93, Массив дерева",
    image: "http://pngimg.com/uploads/chair/chair_PNG6887.png",
    description:
      "Стул МДК-93, Массив дерева/Береза/Венге, 0, Ельская МФ (Беларусь)",
    furniture: "chair",
    price: 40000,
    reting: 3,
  },
  {
    _id: 3,
    name: "Ковер",
    image: "https://down.imgspng.com/download/0720/carpet_PNG19.png",
    description:
      "Стул МДК-93, Массив дерева/Береза/Венге, 0, Ельская МФ (Беларусь)",
    furniture: "carpet",
    price: 28460,
    reting: 4,
  },
];
